---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.AdvancedTransparent
source: html/d28d3807-b941-016f-bd90-0d4eda03e3dd.htm
---
# AdvancedTransparent Members

The property labeled "Color" from the "AdvancedTransparent" schema.